{
  "header.menu.home": "HOME",
  "header.menu.kuniverse": "COLECCIÓN",
  "header.menu.faq": "FAQ",
  "header.menu.mint.your.avatar": "COMPRAR AHORA",
  "header.menu.buy.your.avatar": "COMPRAR TU AVATAR",
  "page.home.avatar.description.robot": "En el reino del ciberpunk, Robot Kun adopta una apariencia futurista. Piensa en mejoras metálicas, detalles de neón y una vibración robótica y de otro mundo.",
  "page.home.avatar.description.ekun": "Sumérgete en el mundo de los videojuegos de Kun Agüero con esta categoría de avatar, que presenta una estética moderna y popular, auriculares para juegos, gafas de moda, y todo ello con las inconfundibles vibraciones futbolísticas.",
  "page.home.avatar.description.special": "Los avatares especiales de Kun son verdaderamente únicos y raros. Estos avatares ofrecen diseños exclusivos, toques y temas personalizados, lo que los convierte en objetos muy codiciados en el metaverso.",
  "page.home.avatar.description.football": "Esta categoría destaca a Kun Agüero en su elemento: el mundo del fútbol. Desde camisetas y botines hasta ropa de entrenamiento, captura su esencia icónica en el campo.",
  "page.home.avatar.description.future": "Para un aspecto contemporáneo, elige a Future Kun. Estará vestido con ropa urbana de moda, reflejando las tendencias actuales mientras mantiene una apariencia casual y elegante.",
  "page.home.video.title": "METAVERSO DE KUN AGÜERO",
  "page.home.video.game": "KUNIVERSE - EL JUEGO",
  "page.home.video.avatars": "9320 AVATARS",
  "page.home.video.messageone": "Kuniverse es el mundo del videojuego de Kun Agüero dentro del Metaverso The Sandbox. \n\nPodés unirte al Kun Agüero, explorar el metaverso, jugar a juegos legendarios, competir y ganar premios exclusivos. \n\nJugá a la segunda temporada de Kuniverse con tu avatar del Kun y conseguí ser parte del Sand Pool del evento de The Sandbox además de beneficios exclusivos.",
  "page.home.video.play.button": "JUGAR AHORA",
  "page.home.play.like.a.kun.title": "COLECCIÓN KUNIVERSE",
  "page.home.play.like.a.kun.text.one": "¡Atención a todos los fans del Kun Agüero: llegó la mejor colección de NFTs de todo el metaverso! Y se celebra como un gol en el último minuto.",
  "page.home.play.like.a.kun.text.two": "Les presentamos la colección limitada de 9320 avatares únicos del Kun. Éstos se dividen en varios tipos de rareza en función de sus rasgos distintivos y categorías. Hay 14 avatares que fueron meticulosamente diseñados a mano y que se consideran ESPECIALES, que en esta segunda temporada vienen con un premio. ¡Animate a sacar uno!",
  "page.home.play.like.a.kun.text.three": "Conseguí tu avatar de la colección del Kun para jugar a la segunda temporada de Kuniverse y participar por un Sand Pool!",
  "page.home.enter.universe.title.one": "ESPECIALES 1:1",
  "page.home.enter.universe.description.one": "Presentamos la Colección de Avatares 1:1 del Kun Agüero, un conjunto de 14 avatars meticulosamente elaborados que muestran la esencia de Kun Agüero con todo lujo de detalles. Estos avatares de edición limitada ofrecen una experiencia única y exclusiva del metaverso, perfecta tanto para fans como para coleccionistas que buscan una conexión digital única con el propio Kun Agüero.",
  "page.home.enter.universe.title.two": "BENEFICIOS EXCLUSIVOS",
  "page.home.enter.universe.description.two": "¡Desbloquea ventajas exclusivas con la compra de un avatar de la Colección Kun Agüero!",
  "page.home.enter.universe.description.three": "Forma parte de la emoción con nuestros avatars limitados de la Colección Kun Aguero. Consiguiendo uno de estos avatars, tendrás acceso a un mundo de beneficios exclusivos. Disfruta de beneficios y premios únicos como camisetas firmadas por Kun Aguero, entradas para partidos de fútbol, vouchers para elementos gaming, Sand y mucho más!",
  "page.home.minigame.title": "WORLD CHAMPIONS Minijuego",
  "page.home.minigame.description.one": "¿Creías que revivir la locura de los festejos por ser campeones del mundo no era posible? ¡Ahora podés revivirla en el metaverso del Kun!",
  "page.home.minigame.description.two": "Sumergite en el corazón de Buenos Aires y para revivir la multitudinaria y apasionada celebración de Argentina por haber ganado la Copa del Mundo de 2022 en la experiencia de Kuniverse World Champions.",
  "page.home.minigame.button": "PROXIMAMENTE",
  "page.home.collectibles.title": "COLECCIONABLES",
  "page.home.collectibles.get.your.avatar": "CONSEGUÍ TU AVATAR",
  "page.home.collectibles.marketplace": "PROXIMAMENTE",
  "page.home.lets.play.title": "VAMOS A JUGAR!",
  "page.home.lets.play.description": "Minteando tu Kuniverse Avatar vas a recibir:",
  "page.home.lets.play.list.one": "Un avatar skin único que podrás usar en The Sandbox",
  "page.home.lets.play.list.two": "Acceso VIP a canales exclusivos de redes sociales para interactuar directamente con Kun Agüero.",
  "page.home.lets.play.list.three": "Una chance de competir en desafíos exclusivos para Kuniverse Avatars y ganar recompensas especiales, incluyendo NFTs, merchandising, y más.",
  "page.home.lets.play.list.four": "Acceso a eventos privados con Kun Agüero y otras celebridades.",
  "page.home.new.user.title": "¿NUEVO USUARIO?",
  "page.home.new.user.text.one": "¿Es la primera vez que compras un avatar?",
  "page.home.new.user.text.two": "No te preocupes, tenemos una guía sencilla para ayudarte en el proceso de compra para sumergirte en la grandeza del fútbol con el Kun Agüero.",
  "page.home.sandbox.metaverse.title": "EL METAVERSO SANDBOX",
  "page.home.sandbox.metaverse.text": "Un universo descentralizado en la blockchain propiedad de la comunidad. Un lugar donde tus NFT cobran vida.",
  "page.home.join.us.text.one": "Unite a nuestra comunidad",
  "page.home.join.us.text.two": "Únete a nuestra increíble comunidad y mantente atento a cualquier noticia.",
  "page.home.join.us.button": "JOIN US",
  "page.home.faq.title": "F.A.Q.",
  "page.home.faq.0.question": "¿CUÁNTOS KUNIVERSE AVATARS EXISTEN?",
  "page.home.faq.0.answer": "Los Kuniverse Avatars están limitados a una cantidad total de 9320, es por eso que son únicos.",
  "page.home.faq.1.question": "¿CUÁL ES SU RAREZA/NIVEL?",
  "page.home.faq.1.answer": "Los avatares se dividen en una variedad o categorías de rareza según los rasgos y categorías creadas. Cada avatar será único y se generará a través de una ponderación aleatoria de rasgos que afectan la apariencia visual. Además, habrá múltiples NFT 1/1 especialmente diseñados que son super especiales.",
  "page.home.faq.2.question": "¿DÓNDE COMPRAR MIS AVATARES?",
  "page.home.faq.2.answer": "Solo hay un lugar donde puedes acuñar los Avatares: https://kuniverse.sandbox.game",
  "page.home.faq.3.question": "¿A QUÉ HORA COMIENZA LA VENTA?",
  "page.home.faq.3.answer": "El acceso para whitelist comienza el 1 de noviembre a las 2pm UTC, 48 horas antes que la venta al público, que comienza el 3 de noviembre a las 2pm UTC.",
  "page.home.faq.4.question": "¿CUÁNTOS AVATARES PUEDO MINTEAR POR WALLET/BILLETERA?",
  "page.home.faq.4.answer": "Cada usuario tendrá la oportunidad de comprar hasta 10 avatares por billetera virtual.",
  "page.home.faq.5.question": "¿CÓMO PUEDO VER MI AVATAR?",
  "page.home.faq.5.answer": "Los Kuniverse Avatars serán revelados el 4 de noviembre 2022 en OpenSea.",
  "page.home.faq.6.question": "¿PUEDO USAR CUALQUIER WALLET?",
  "page.home.faq.6.answer": "Los usuarios se pueden conectar utilizando Metamask, Coinbase Wallet, y todas las wallets disponibles mediante WalletConnect. ",
  "page.home.faq.7.question": "¿QUÉ PUEDO HACER CON LOS AVATARES?",
  "page.home.faq.7.answer": "Se podrá jugar vistiendo a tu avatar dentro de The Sandbox en todas las experiencias single-player y multi-player que vendrán a partir de la temporada de Kuniverse en noviembre. Con la compra de tu Kuniverse Avatar vas a recibir:\nUn avatar skin único que podrás usar en The Sandbox\nActividades Play-to-Earn exclusivas para dueños de avatars\nAcceso VIP a canales exclusivos de redes sociales para interactuar directamente con Kun Agüero.\nUna chance de competir en desafíos exclusivos para Kuniverse Avatars y ganar recompensas especiales, incluyendo NFTs, merchandising, y más.\nAcceso a eventos privados con Kun Agüero y otras celebridades.",
  "page.home.faq.8.question": "¿CÓMO PUEDO UTILIZAR MI AVATAR DENTRO DE THE SANDBOX?",
  "page.home.faq.8.answer": "Podrás usarlo como un avatar simplemente seleccionándolo en el Administrador de avatares en el panel de control de The Sandbox una vez que se haya habilitado.",
  "page.home.faq.9.question": "¿DÓNDE PUEDO COMPRAR UN KUNIVERSE AVATAR  UNA VEZ FINALIZADA LA VENTA INICIAL?",
  "page.home.faq.9.answer": "Una vez finalizada la venta inicial, podrás comprar tantos avatares como desee de los usuarios que estén dispuestos a vender los suyos en el mercado secundario en OpenSea.",
  "page.home.faq.10.question": "¿CÓMO PUEDO ESTAR EN LA WHITELIST?",
  "page.home.faq.10.answer": "Puedes registrarte en la whitelist de la comunidad en los canales de Discord de Kun Agüero y Kuniverse. Si eres dueño de colecciones pasadas de avatars o LAND propios de The Sandbox Game, vas a poder acceder a una whitelist prioritaria.",
  "page.home.faq.11.question": "MIS AVATARES AÚN NO ESTÁN REVELADOS EN OPENSEA, ¿QUÉ PUEDO HACER?",
  "page.home.faq.11.answer": "Si aún no puedes vizualizar tu avatar en Opensea asegúrate de estar conectado a tu billetera virtual y presiona el botón 'Refresh metadata'",
  "page.home.faq.12.question": "COMPRANDO NFTs POR PRIMERA VEZ, ¿CÓMO PUEDO EMPEZAR?",
  "page.home.faq.12.answer": "El proceso es bastante simple. Debes asegurarte de tener:\nUna wallet digital compatible con The Sandbox para mintear tu avatar\nLa cantidad correcta de SAND tokens para mintear la cantidad de avatares que desea y algo de ETH tokens para cubrir las tarifas de gas.\nInicie sesión en su cuenta de The Sandbox y diríjase a la página de minteo:https://kuniverse.sandbox.game\nVerifique que su billetera esté conectada correctamente y simplemente presione el botón MINT YOUR AVATAR para obtener su Avatar.",
  "page.home.faq.13.question": "¿QUÉ BENEFICIOS TENGO POR COMPRAR UN AVATAR?",
  "page.home.faq.13.answer": "Forma parte de nuestra exclusiva comunidad de “avatar holders” con el Kun. Participa de beneficios y premios exclusivos: desde camisetas autografiadas, entradas para partidos de futbol, premios en sand, giftcards para equipamiento de gaming, el pool de 200K sand del Winter Event de The Sandbox y más!",
  "page.home.brands.title": "Marcas e IP ya en The Sandbox Metaverse.",
  "page.home.brands.participation": "En participación con",
  "page.home.footer.follow.us": "SEGUINOS",
  "page.home.footer.copyright": "Copyright © 2012-2023, The Sandbox. All Rights Reserved",
  "page.connect.wallet.signin": "Iniciar sesión...",
  "page.connect.wallet.is.beeing.verify.title": "SE ESTÁ VERIFICANDO LA WALLET",
  "page.connect.wallet.is.beeing.verify.text": "Espere mientras se le redirige",
  "general.error.title": "ALGO SALIO MAL",
  "general.error.text": "La Aplicación encontró un error desconocido",
  "page.connect.wallet.connect": "CONECTA TU WALLET",
  "page.connect.wallet.disclaimer": "Recomendamos el uso de WalletConnect para experiencia mobile",
  "page.mint.nft.wait.prepare": "Espere hasta que preparemos su wallet...",
  "page.mint.nft.transaction": "Su transacción está siendo procesada.",
  "page.mint.nft.success.title": "¡Tu NFT acuñó con éxito!",
  "page.mint.nft.success.text": "Espere mientras se le redirige",
  "page.mint.nft.not.whitelisted.title": "NO EN LA LISTA BLANCA",
  "page.mint.nft.not.whitelisted.text": "Su billetera conectada no está en la lista de bienvenida. Asegúrese de estar conectado con la wallet correcta.",
  "page.mint.nft.not.whitelisted.button": "Reconectar",
  "page.connect.wallet.try.again": "Intentar de nuevo",
  "page.mint.nft.not.available.title": "NO DISPONIBLE",
  "page.mint.nft.not.available.text": "La billetera conectada no tiene permitido mintear más avatares",
  "page.mint.nft.connected": "¡SU WALLET ESTÁ CONECTADA!",
  "page.mint.nft.connected.how.many": "¿Cuántos avatares quieres?",
  "page.mint.nft.connected.info.label": "Para mintear tu avatar necesitas SAND en la red Ethereum",
  "page.mint.nft.mint.now": "Mint ahora",
  "page.my.avatars.title": "Mis avatares",
  "page.my.avatars.loading": "Cargando...",
  "page.mint.buy.sand": "COMPRAR SAND",
  "page.mint.loading.price": "Cargando precio...",
  "page.mint.nft.not.enough.sand.founds": "No hay suficientes fondos de SAND"
}