{
  "header.menu.home": "HOME",
  "header.menu.kuniverse": "COLLECTION",
  "header.menu.faq": "FAQ",
  "header.menu.mint.your.avatar": "BUY NOW",
  "header.menu.buy.your.avatar": "BUY YOUR AVATAR",
  "page.home.video.title": "KUN AGÜERO EN EL METAVERSO",
  "page.home.video.game": "KUNIVERSE - THE GAME",
  "page.home.video.avatars": "9320 AVATARS",
  "page.home.video.messageone": "Kun Agüero entra al metaverso The Sandbox para encontrar a los mejores jugadores del Metaverso. Mintea tu Avatar y forma parte de su equipo! Kun Agüero entra al metaverso The Sandbox para encontrar a los mejores jugadores del Metaverso. Mintea tu Avatar y forma parte de su equipo!",
  "page.home.video.play.button": "Play experience",
  "page.home.play.like.a.kun.title": "KUNIVERSE COLLECTION",
  "page.home.play.like.a.kun.text.one": "Attention all Kun Agüero fans! The best collection of NFTs from the entire metaverse has arrived, and it's being celebrated (o it is celebrated) as a last-minute goal! We introduce you the unique collection of 9320 avatars from Kuniverse. These avatars are divided into various types of rarity based on their distinctive traits and created categories.",
  "page.home.play.like.a.kun.text.two": "In Kuniverse, you'll discover 14 avatars that have been meticulously hand-designed and are considered as SPECIAL!",
  "page.home.play.like.a.kun.text.three": "Buy your avatar and play with it in Kuniverse Season 2",
  "page.home.enter.universe.title.one": "SPECIAL 1:1s",
  "page.home.enter.universe.description.one": "Introducing the Kun Agüero 1:1 Avatar Collection - a set of 14 meticulously crafted avatars that showcase Kun Agüero's essence in stunning detail. These limit-ed-edition avatars offer a rare and exclusive metaverse experience, perfect for both fans and col-lectors seeking a unique digital connection to Kun Agüero himself",
  "page.home.enter.universe.title.two": "EXCLUSIVE BENEFITS",
  "page.home.enter.universe.description.two": "Unlock Exclusive Beneﬁts with Kun Agüero Collec-tion Avatar Purchase! Be part of the excitement with our limited Kun Agüero Collection avatars. Getting one of these ava-tars, you'll have access to a world of exclusive bene-ﬁts. Enjoy unique (privileges/beneﬁts/prizes) such as...",
  "page.home.collectibles.get.your.avatar": "GET YOUR AVATAR",
  "page.home.collectibles.marketplace": "COMING SOON",
  "page.home.lets.play.title": "VAMOS A JUGAR!",
  "page.home.lets.play.description": "Minteando tu Kuniverse Avatar vas a recibir:",
  "page.home.lets.play.list.one": "Un avatar skin único que podrás usar en The Sandbox",
  "page.home.lets.play.list.two": "Acceso VIP a canales exclusivos de redes sociales para interactuar directamente con Kun Agüero.",
  "page.home.lets.play.list.three": "Una chance de competir en desafíos exclusivos para Kuniverse Avatars y ganar recompensas especiales, incluyendo NFTs, merchandising, y más.",
  "page.home.lets.play.list.four": "Acceso a eventos privados con Kun Agüero y otras celebridades.",
  "page.home.new.user.title": "NEW USER?",
  "page.home.new.user.text": "First time minting an avatar? No worries, we've got a simple guide to help you through the purchase process to dive into football greatness with Kun Agüero!",
  "page.home.sandbox.metaverse.title": "THE SANDBOX METAVERSE",
  "page.home.sandbox.metaverse.text": "A decentralized Universe on the blockchain owned by the community. A place where your NFTs become alive",
  "page.home.join.us.text.one": "Join our community",
  "page.home.join.us.text.two": "Be part of our amazing community and stay tuned for any news.",
  "page.home.join.us.button": "JOIN US",
  "page.home.faq.title": "F.A.Q.",
  "page.home.faq.0.question": "¿CUÁNTOS KUNIVERSE AVATARS EXISTEN?",
  "page.home.faq.0.answer": "Los Kuniverse Avatars están limitados a una cantidad total de 9320, es por eso que son únicos.",
  "page.home.faq.1.question": "¿CUÁL ES SU RAREZA/NIVEL?",
  "page.home.faq.1.answer": "Los avatares se dividen en una variedad o categorías de rareza según los rasgos y categorías creadas. Cada avatar será único y se generará a través de una ponderación aleatoria de rasgos que afectan la apariencia visual. Además, habrá múltiples NFT 1/1 especialmente diseñados que son super especiales.",
  "page.home.faq.2.question": "¿DÓNDE COMPRAR MIS AVATARES?",
  "page.home.faq.2.answer": "Solo hay un lugar donde puedes acuñar los Avatares: https://kuniverse.sandbox.game",
  "page.home.faq.3.question": "¿A QUÉ HORA COMIENZA LA VENTA?",
  "page.home.faq.3.answer": "El acceso para whitelist comienza el 1 de noviembre a las 2pm UTC, 48 horas antes que la venta al público, que comienza el 3 de noviembre a las 2pm UTC.",
  "page.home.faq.4.question": "¿CUÁNTO DEBO ESPERAR PAGAR POR UN KUNIVERSE AVATAR NFT?",
  "page.home.faq.4.answer": "Un Avatar NFT costará 100 SAND tokens (Ethereum network).",
  "page.home.faq.5.question": "¿CUÁNTOS AVATARES PUEDO MINTEAR POR WALLET/BILLETERA?",
  "page.home.faq.5.answer": "Los avatares de Kuniverse se lanzarán en 2 olas: \n2 de Noviembre 2022, 2pm UTC: Las personas que estén en la Whitelist exclusiva de la comunidad y holders de Avatares o LANDs de The Sandbox  tendrán la oportunidad de comprar hasta 4 avatares por billetera, dentro de un plazo de 48 horas.\n3 de Noviembre 2022, 2pm UTC : Venta pública. Cada usuario tendrá la oportunidad de comprar hasta 10 avatares por billetera.\n4 de Noviembre 2022, 2pmUTC: Revelación de avatars en OpenSea.",
  "page.home.faq.6.question": "¿CÓMO PUEDO VER MI AVATAR?",
  "page.home.faq.6.answer": "Los Kuniverse Avatars serán revelados el 4 de noviembre 2022 en OpenSea.",
  "page.home.faq.7.question": "¿PUEDO USAR CUALQUIER WALLET?",
  "page.home.faq.7.answer": "Los usuarios se pueden conectar utilizando Metamask, Coinbase Wallet, y todas las wallets disponibles mediante WalletConnect. ",
  "page.home.faq.8.question": "¿QUÉ PUEDO HACER CON LOS AVATARES?",
  "page.home.faq.8.answer": "Se podrá jugar vistiendo a tu avatar dentro de The Sandbox en todas las experiencias single-player y multi-player que vendrán a partir de la temporada de Kuniverse en noviembre. Con la compra de tu Kuniverse Avatar vas a recibir:\nUn avatar skin único que podrás usar en The Sandbox\nActividades Play-to-Earn exclusivas para dueños de avatars\nAcceso VIP a canales exclusivos de redes sociales para interactuar directamente con Kun Agüero.\nUna chance de competir en desafíos exclusivos para Kuniverse Avatars y ganar recompensas especiales, incluyendo NFTs, merchandising, y más.\nAcceso a eventos privados con Kun Agüero y otras celebridades.",
  "page.home.faq.9.question": "¿CÓMO PUEDO UTILIZAR MI AVATAR DENTRO DE THE SANDBOX?",
  "page.home.faq.9.answer": "Podrás usarlo como un avatar simplemente seleccionándolo en el Administrador de avatares en el panel de control de The Sandbox una vez que se haya habilitado.",
  "page.home.faq.10.question": "¿DÓNDE PUEDO COMPRAR UN KUNIVERSE AVATAR  UNA VEZ FINALIZADA LA VENTA INICIAL?",
  "page.home.faq.10.answer": "Una vez finalizada la venta inicial, podrás comprar tantos avatares como desee de los usuarios que estén dispuestos a vender los suyos en el mercado secundario en OpenSea.",
  "page.home.faq.11.question": "¿CÓMO PUEDO ESTAR EN LA WHITELIST?",
  "page.home.faq.11.answer": "Puedes registrarte en la whitelist de la comunidad en los canales de Discord de Kun Agüero y Kuniverse. Si eres dueño de colecciones pasadas de avatars o LAND propios de The Sandbox Game, vas a poder acceder a una whitelist prioritaria.",
  "page.home.faq.12.question": "¿CÓMO SÉ SI ESTOY EN LA WHITELIST?",
  "page.home.faq.12.answer": "Si eres dueño de colecciones anteriores de Avatares o LANDs de The Sandbox, o si registraste tu wallet en el canal de Discord de Kuniverse Whitelist, formas parte automáticamente de la segunda ola de whitelist. Durante este período, estarás habilitado para mintear al conectar tu wallet a la página de minteo.",
  "page.home.faq.13.question": "MIS AVATARES AÚN NO ESTÁN REVELADOS EN OPENSEA, ¿QUÉ PUEDO HACER?",
  "page.home.faq.13.answer": "Los avatars serán revelados el 4 de noviembre 2022, 12pm UTC. Si estás comprobando antes de que los avatars se hayan revelado, es normal que no puedas verlo aún.  Si estás comprobando después de esa fecha, presione el botón \"Refresh metadata\" en la esquina superior derecha de OpenSea.",
  "page.home.faq.14.question": "COMPRANDO NFTs POR PRIMERA VEZ, ¿CÓMO PUEDO EMPEZAR?",
  "page.home.faq.14.answer": "El proceso es bastante simple. Debes asegurarte de tener:\nUna wallet digital compatible con The Sandbox para mintear tu avatar\nLa cantidad correcta de SAND tokens para mintear la cantidad de avatares que desea y algo de ETH tokens para cubrir las tarifas de gas.\nInicie sesión en su cuenta de The Sandbox y diríjase a la página de minteo:https://kuniverse.sandbox.game\nVerifique que su billetera esté conectada correctamente y simplemente presione el botón MINT YOUR AVATAR para obtener su Avatar.",
  "page.home.brands.title": "Marcas e IP ya en The Sandbox Metaverse.",
  "page.home.brands.participation": "En participación con",
  "page.home.footer.follow.us": "SEGUINOS",
  "page.home.footer.copyright": "Copyright © 2012-2023, The Sandbox. All Rights Reserved",
  "page.connect.wallet.signin": "Iniciar sesión...",
  "page.connect.wallet.is.beeing.verify.title": "SE ESTÁ VERIFICANDO LA WALLET",
  "page.connect.wallet.is.beeing.verify.text": "Espere mientras se le redirige",
  "general.error.title": "ALGO SALIO MAL",
  "general.error.text": "La Aplicación encontró un error desconocido",
  "page.connect.wallet.connect": "CONECTA TU WALLET",
  "page.connect.wallet.disclaimer": "Recomendamos el uso de WalletConnect para experiencia mobile",
  "page.mint.nft.wait.prepare": "Espere hasta que preparemos su wallet...",
  "page.mint.nft.transaction": "Su transacción está siendo procesada.",
  "page.mint.nft.success.title": "¡Tu NFT acuñó con éxito!",
  "page.mint.nft.success.text": "Espere mientras se le redirige",
  "page.mint.nft.not.whitelisted.title": "NO EN LA LISTA BLANCA",
  "page.mint.nft.not.whitelisted.text": "Su billetera conectada no está en la lista de bienvenida. Asegúrese de estar conectado con la wallet correcta.",
  "page.mint.nft.not.whitelisted.button": "Reconectar",
  "page.connect.wallet.try.again": "Intentar de nuevo",
  "page.mint.nft.not.available.title": "NO DISPONIBLE",
  "page.mint.nft.not.available.text": "La billetera conectada no tiene permitido mintear más avatares",
  "page.mint.nft.connected": "¡SU WALLET ESTÁ CONECTADA!",
  "page.mint.nft.connected.how.many": "¿Cuántos avatares quieres?",
  "page.mint.nft.connected.info.label": "Para mintear tu avatar necesitas SAND en la red Ethereum",
  "page.mint.nft.mint.now": "Mint ahora",
  "page.my.avatars.title": "Mis avatares",
  "page.my.avatars.loading": "Cargando...",
  "page.mint.buy.sand": "COMPRAR SAND",
  "page.mint.loading.price": "Cargando precio...",
  "page.mint.nft.not.enough.sand.founds": "No hay suficientes fondos de SAND"
}